Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/muumilaakso-sarja_dubataan_saamen_kielille_saamelaiskarajien_aloitteesta.html.tmx
Source language: fin
Languages: sme

source: Muumilaakso-sarja dubataan saamen kielille Saamelaiskäräjien aloitteesta
sme: Sámedikki álgga Mumen – animašuvnna ráiddu dubbemis ollašuvvá

source: Saamelaiskäräjät esitti joulukuun lopussa Yleisradiolle, että se aloittaisi uuden Muumilaakso-sarjan dubbaamisen saamen kielille.
sme: Sámediggi evttohii juovlamánu loahpas Yle:i, ahte dat álggahivčče ođđa Mumenvággi-ráiddu dubbema sámegielaide. Álgaga sáhttá lohkat obban Sámedikki dokumeantabáŋkkus .

source: Uusi Muumilaakso-sarja esitetään Ylellä keväällä 2019 parhaaseen katseluaikaan televisiossa sekä Yle Areenassa suomen- ja ruotsinkielisinä versioina.
sme: Ođđa Mumenvággi-ráidu čájehuvvo Yle:s giđđat 2019 buoremus geahččanáigge televišuvnnas ja maiddái Yle Areenas suoma- ja ruoŧagielat veršuvdnan.

source: Saamelaiskäräjät esitti silloin, että Yleisradio dubbaisi lisäksi sarjasta version, jossa otetaan huomioon kaikki Suomessa puhutut saamen kielet.
sme: Sámediggi evttohii dalle, ahte Yle dubbešii ráiddus lassin veršuvnna, mas vuhtii váldojit Suomas hállon buot sámegielat.

source: Aloitteen taustalla oli ajatus kannustaa Yleä osallistumaan YK:n kansainväliseen alkuperäiskansojen kielten teemavuoteen, jota vietetään vuonna 2019.
sme: Álgaga duogážin lei jurdda movttiidahttit Yle oassálastit ON:id riikkaidgaskasaš eamiálbmogiid gielaid temájahkái, mii dollojuvvo jagi 2019.

source: Vuoden tarkoituksena on kiinnittää huomiota maailman alkuperäiskansojen kieliin, joista suurin osa on uhanalaisia.
sme: Jagi dárkkuhussan lea giddet fuomášumi máilmmi eamiálbmotgielaide, main stuorámus oassi leat áitatvuložat.

source: Myös kaikki Suomessa puhutut saamen kielet on luokiteltu erittäin uhanalaisiksi tai uhanalaisiksi kieliksi, ja kielenelvytystyötä edistetään voimakkaasti tällä hetkellä, jotta kielet säilyisivät.
sme: Maiddái Suomas hállon buot sámegielat leat árvvoštallon leat erenomáš áitatvuloš dahje áitatvuloš giellan, ja gielaid ealáskahttinbargu ovddiduvvo fámolaččat dál, vuoi gielat seillošedje.

source: Yle ilmoitti 15.3.2019, että tuottaa Muumilaakso-sarjasta myös saamen kieliset versiot Saamelaiskäräjien esityksen mukaisesti.
sme: Yle almmuhii 15.3.2018, ahte buvttada Mumenvággi-ráiddus maiddái sámegielat veršuvnnaid Sámedikki evttohusa mielde.

source: – Olen erittäin iloinen, että YLE otti alkuperäiskansojen kielten vuoden huomioimishaasteemme vastaan ja pääsemme kuulemaan inarin-, koltan- ja pohjoissaamen kieliä muumihahmojen suusta, iloitsee Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sme: – Lean erenomáš ilus, ahte Yle válddii min eamiálbmogiid gielaid jagi guoski fuomášanhástalusa vuostá ja mii beassat gullat anáraš-, nuortalaš- ja davvisámegielaid mumeniid njálmmis, illuda Sámedikki ságajođiheaddji Tiina Sanila-Aikio.

source: Saamelaiskäräjien mielestä on tärkeää, että erityisesti lapsille olisi enemmän omakielistä ohjelmatarjontaa.
sme: Sámedikki mielas lea dehálaš, ahte erenomážit mánáide livččii eanet iežasgielat prográmmafálaldat.

source: – Dubbaus on tuotantotehokas tapa lisätä saamenkielistä ohjelmistoa, jotka pitäisi hyödyntää yhä enemmän. Tämä on hieno panostus Yleisradiolta saamen kielten eteen, toteaa Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio.
sme: – Dubben lea buvttadeami dáfus beaktilis vuohki lasihit sámegielat prográmmaid, muhto dattetge dát lea mearkkašahtti fuomášeami addin maiddái Yle:s, gávnnaha Sámedikki gielladorvočálli Anne Kirste Aikio.

source: – On erittäin tärkeää, että saamen kielet näkyvät ja kuuluvat enemmän ja erityisesti media on hyvin keskeinen väline kielten elinvoimaisuuden vahvistamiseksi, Aikio jatkaa.
sme: – Lea erenomáš dehálaš, ahte sámegielat oidnojit ja gullojit eanet ja erenomážit media lea hirbmat dehálaš gaskoapmi giela eallinfámu nannemis.

source: Dubbaus- ja käännöstyötä aloitellaan parhaillaan ja Saamelaiskäräjät on luvannut tarjota asiantuntemuksensa avuksi dubbauksen toteutukseen.
sme: Dubben- ja jorgalanbargu álggahuvvo bárrásiin ja Sámediggi lea lohpidan fállat áššedovdamuša veahkkin dubbema ollašuhttimii.

source: Aloite Muumilaakso-sarjan dubbaamiseksi on luettavissa kokonaisuudessaan Saamelaiskäräjien dokumenttipankissa .
sme: Lassidieđut

source: Lisätietoja
sme: Ságajođiheaddji Tiina Sanila-Aikio, tel. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
sme: Gielladorvočálli Anne Kirste Aikio, tel. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
